[{"id":1,"name":"Hong Kong","capital":"Hong Kong","des":"Upper Sheung Wan (up the hill) is the area containing Po Hing Fong and Tai Ping Shan Street extending into Bridges Street. This area has been nicknamed Poho and it’s THE hip area of Hong Kong Island. Sheung Wan was one of the earliest areas of Hong Kong to be settled by the British in the 1840s and became a working-class enclave for much of the 20th century. From about 2011 the little car repair shops and printing stores along Tai Ping Shan Street began to give way to a cool coffee shop here and there. Gentrification happened quickly. Poho is now home to independent boutiques, trendy eateries, street art and the government supported creative hub PMQ. Tai Ping Shan literally means “Peace Hill” and it’s apt. The low-rise buildings, Blake Garden and big old trees give the area a quiet calm which stands in stark contrast to busy Central next door. This is a lovely area to chill out and investigate the creative talents (artistic and culinary) of Hong Kong.","img":"https://images6.alphacoders.com/995/thumb-1920-995325.jpg","img_1":"https://www.chinadiscovery.com/assets/images/hongkong/maps/hong-kong-asia-map.jpg"},{"id":2,"name":"Tokyo","capital":"Japan","des":"Tokyo, Japan’s busy capital, mixes the ultramodern and the traditional, from neon-lit skyscrapers to historic temples. The opulent Meiji Shinto Shrine is known for its towering gate and surrounding woods. The Imperial Palace sits amid large public gardens. The city's many museums offer exhibits ranging from classical art (in the Tokyo National Museum) to a reconstructed kabuki theater (in the Edo-Tokyo Museum).","img":"https://wallpaperaccess.com/full/19067.jpg","img_1":"http://www.worldatlas.com/img/areamap/2fa60482a2de48aca5233b895947103a.gif"},{"id":3,"name":"Singapore","capital":"Singapore","des":"Singapore is a sunny, tropical island in Southeast Asia, off the southern tip of the Malay Peninsula. Singapore is a city, a nation and a state. It is about 275 square miles, smaller than the State of Rhode Island, and inhabited by five million people from four major communities; Chinese (majority), Malay, Indian and Eurasian. Since its independence in 9 August 1965, the country has adopted a parliamentary democracy system. Currently, the government and the cabinet are led by Prime Minister, Lee Hsien Loong while President Halimah Yacob is the Head of State. Singapore is known as a City in a Garden and nearly 50 percent of the island is green space. It is a thriving metropolis offering a world-class infrastructure, a fully integrated island-wide transportnetwork, dynamic business environment, vibrant living spaces and a rich culture largely influenced by the four major communities in Singapore with each offering different perspective of life in Singapore in terms of culture, religion, food, language and history.","img":"https://www.pixelstalk.net/wp-content/uploads/images1/City-Merlion-Park-Singapore-Wallpaper-1920x1080.jpg","img_1":"https://media.istockphoto.com/vectors/singapore-political-map-vector-id500588682?s=2048x2048"},{"id":4,"name":"Berlin","capital":"Germany","des":"Berlin, Germany’s capital, dates to the 13th century. Reminders of the city's turbulent 20th-century history include its Holocaust memorial and the Berlin Wall's graffitied remains. Divided during the Cold War, its 18th-century Brandenburg Gate has become a symbol of reunification. The city's also known for its art scene and modern landmarks like the gold-colored, swoop-roofed Berliner Philharmonie, built in 1963.","img":"https://wallpaperaccess.com/full/1124591.jpg","img_1":"https://c8.alamy.com/comp/2B7RN1D/germany-berlin-capital-city-pinned-on-political-map-2B7RN1D.jpg"},{"id":5,"name":"Dubai","capital":"United Arab Emirates","des":"Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.","img":"https://wallpaperaccess.com/full/222675.jpg","img_1":"https://www.welt-atlas.de/images/cache/a2/8c/karte-4-735_700.gif"},{"id":6,"name":"Dublin","capital":"Ireland","des":"Dublin, capital of the Republic of Ireland, is on Ireland’s east coast at the mouth of the River Liffey. Its historic buildings include Dublin Castle, dating to the 13th century, and imposing St Patrick’s Cathedral, founded in 1191. City parks include landscaped St Stephen’s Green and huge Phoenix Park, containing Dublin Zoo. The National Museum of Ireland explores Irish heritage and culture.","img":"https://free4kwallpapers.com/uploads/originals/2020/04/19/dublin-docklands--september-wallpaper.jpg","img_1":"https://thumbs.dreamstime.com/z/ireland-dublin-capital-city-pinned-political-map-152090140.jpg"},{"id":7,"name":"Las Vegas","capital":"Nevada USA","des":"Las Vegas, often known simply as Vegas, is the 26th-most populous city in the United States, the most populous city in the state of Nevada, and the county seat of Clark County. The city anchors the Las Vegas Valley metropolitan area and is the largest city within the greater Mojave Desert.","img":"https://wallpapercave.com/wp/wp2713443.jpg","img_1":"https://image.shutterstock.com/image-vector/las-vegas-nevada-area-map-260nw-149901944.jpg"}]